<section>
	<h1 class="title">
		<em>DEUCES WILD</em>
	</h1>
	<p>L&rsquo;or scintillant du jeu
<b><i>Deuces Wild </i></b> 
vous apporte la richesse! Gagnez des lots en d&eacute;couvrant des symboles frim&eacute;s 2. D&eacute;couvrez un symbole Double 2 pour doubler votre lot, et un symbole Triple 2 pour tripler votre lot! Trois symboles sp&eacute;ciaux Chapeau de Joker ou plus d&eacute;clenchent le jeu boni dans lequel vous lancez une roue pour tenter de gagner encore plus de lots &eacute;tincelants.
</p>
	<h2 id="howToBet">Comment miser</h2>
	<h3>Co&ucirc;t du billet</h3>
	<p>Affiche le co&ucirc;t actuel du billet.</p>
	<p>Appuyez sur le signe moins (-) pour diminuer le co&ucirc;t du billet.
</p>
	<p>Appuyez sur le signe plus (+) pour augmenter le co&ucirc;t du billet.
</p>
	<p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie.</p>
	<p> </p>
	<h2 id="howToPlay">Comment jouer</h2>
	<p>Appuyez sur tous les symboles de cartes pour d&eacute;voiler des symboles frim&eacute;s 2, des symboles Carte ou des symboles Chapeau de Joker. D&eacute;couvrez des symboles frim&eacute;s 2 et gagnez le lot correspondant. D&eacute;couvrez un symbole frim&eacute; Double 2 pour doubler le lot correspondant, et un symbole frim&eacute; Triple 2 pour tripler le lot correspondant. Plusieurs lots peuvent &ecirc;tre accord&eacute;s.
</p>
 <p>D&eacute;couvrez trois symboles Chapeau de Joker ou plus pour d&eacute;clencher le jeu boni. Appuyez sur le bouton représentant une flèche en cercle pour lancez la roue pour courir la chance de gagner plus de lots. Si le pointeur s&rsquo;arr&ecirc;te sur un secteur affichant un lot, vous gagnez ce lot. Les lots s&rsquo;accumulent jusqu&rsquo;&agrave; &agrave; fin du jeu boni. Vous passez &agrave; la roue suivante, qui contient des lots encore plus int&eacute;ressants, lorsque le pointeur de la roue indique un symbole Fl&egrave;che. Un symbole Chapeau de Joker est retir&eacute; lorsque le pointeur indique un X noir. Le jeu boni prend fin lorsqu&rsquo;il ne reste aucun symbole Chapeau de Joker.
</p>
		<p>Fermez le message de gain et consultez les r&eacute;sultats de la partie en appuyant sur le message.</p>
	<h2 id="revealAll">Tout afficher</h2>
	<p>Appuyez sur TOUT AFFICHER pour que la partie se joue automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es et que des lots aient &eacute;t&eacute; accord&eacute;s. Si un jeu boni est d&eacute;clench&eacute;, effectuez une s&eacute;lection et appuyez sur TOUT AFFICHER pour jouer le reste de la partie automatiquement.</p>
	<h2 id="rules">R&egrave;gles</h2>
	<p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
	<p>Les lots bonis sont ajout&eacute;s aux gains totaux.</p>
	<p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<p>Les gains sont affich&eacute;s en argent.</p>
	<p>Dans ce jeu, la roue est une animation graphique pr&eacute;sent&eacute;e &agrave; des fins de divertissement seulement et ne repr&eacute;sente pas une roue v&eacute;ritable. Les probabilit&eacute;s d&rsquo;obtenir un secteur en particulier ne sont donc pas &eacute;quivalentes.
</p>
	<h3>Propri&eacute;t&eacute; intellectuelle</h3>
	<p>©&nbsp;2021 IGT. Toutes les autres marques commerciales utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales et ne peuvent &ecirc;tre utilis&eacute;es sans permission. Lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
	<p>Derni&egrave;re mise &agrave; jour&nbsp;: 3 juin 2021
</p>
</section>
